<%@ Page Title="" Language="C#" MasterPageFile="~/Views/Masters/WebInterface.master" AutoEventWireup="true" CodeFile="About.aspx.cs" Inherits="About" %>

<asp:Content ID="Content1" ContentPlaceHolderID="head" runat="Server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="content" runat="Server">

    <div class="home-page-title">
        <h2>آشنایی با سامانه 137</h2>
    </div>
    <div class="home-page-content">
        <img src="Content/Images/about_proc.jpg" style="float: left; margin: 0 20px 10px 0; width: 400px;" />
        گسترش فناوری اطلاعات و ارتباطات، زندگی روزمره را دچار تحولات چشمگیری ساخته است.
        از این رو رفع نیازهای اولیه انسان به موجب تغییر در سطح ارتباطات اجتماعی، رابطه تنگاتنگی با استفاده
        از فناوری های نوین ارتباطی پیدا کرده است. انسان عصر مدرن دیگر پذیرای بروکراسی های سازمانی و
        اتلاف زمان برای انجام امور روزمره خود
        نیست. سهولت و دسترسی همه جانبه به امور در قالب ارتباطات از راه دور شیوه زندگی در فضاهای شهری را وارد
        عرصه جدیدی ساخته است که به دنبال آن عملکرد سیستم های مدیریتی با تکیه بر روشهای قدیمی و تعاملات چهره به
        چهره مؤثر نخواهد بود. بنابراین با شکسته شدن حصار زمان و مکان به واسطه ابزارهای ارتباطی پیشرفته، ارائه
        خدمات شبانه روزی نیاز امروز شهروندان در عرصه جهانی معرفی می شود.  شهرداری به عنوان یک نهاد اجتماعی که
        مدیریت واحد شهری را از مهمترین وظایف خود می داند. با علم به تحولات اخیر در عرصه کار و روابط اجتماعی
        در سطح جوامع، استفاده از فناوری در راه تحقق اهداف کلان مدیریتی را دستور کار قرار داده است. بدون
        تردید ایجاد سامانه های نوین شهری در حوزه های مدیریت، اجرا و نظارت در راستای تحقق این مهم می باشد.
        مرکز سامانه 137، گامی مؤثر در راه دست یابی به مدیریت یکپارچه شهری با تکیه بر فناوری ارتباطات است.
        با گسترش مرزهای جغرافیایی، معضلات و تنش های موجود در شهرها، لزوم حضور همگان در عرصه مدیریت احساس می شود،
        از این رو سامانه 137 تلاش می کند از راه برقراری ارتباطی آسان و یکسان، مشارکت شهروندان را جلب نماید.
        لذا دریافت نیازها و خواسته های مردم از مجموعه شهرداری با توجه به آگاهی آنها نسبت به
        خلاءهای موجود در سطح شهر و انتقال آن به مسئولین ذیربط مهمترین رسالت مرکز سامانه 137 محسوب می شود.
    </div>

    <div class="home-page-title" style="margin-top: 24px;">
        <h2>مزایای استفاده از سامانه</h2>
    </div>
    <div class="home-page-content">
        <ul>
            <li>ارائه و پیگیری درخواست، بدون مراجعه حضوری به شهرداری
            </li>
            <li>کاهش ترددهای درون شهری
            </li>
            <li>صرفه جویی در وقت و انرژی
            </li>
            <li>ارتباطی آسان، یکسان و شبانه روزی با شهرداری
            </li>
            <li>دریافت خدمات رایگان از شهرداری
            </li>
            <li>ایجاد یک بانک اطلاعاتی جامع از نیازها و درخواست های شهروندان
            </li>
        </ul>
    </div>

    <div class="home-page-title" style="margin-top: 24px;">
        <h2>برای چه مواردی می توان با سامانه 137 تماس گرفت؟</h2>
    </div>
    <div class="home-page-content">
        <h3>الف - خدمات شهری</h3>
        به طور کلی موضوعاتی در خصوص :
        <ul>
            <li>امور مربوط به نحوه خدمات میادین میوه و تره بار، آرامستان ها و آتش نشانی
            </li>
            <li>اتلاف سگ های ولگرد
            </li>
            <li>زیباسازی و چشم انداز شهری، پاکسازی برچسب، تبلیغات و تابلوهای غیر مجاز
            </li>
            <li>امور مربوط به وسایل بازی،امکانات ورزشی و تجهیزات بوستان ها و فضای سبز مانند: نیمکت ها ، آبخوری ها، سرویسهای بهداشتی، روشنایی و...
            </li>
            <li>رفع آلاینده های صوتی و زیست محیطی ناشی از فعالیتهای واحد های صنعتی و کارگاهی درون شهری
            </li>
            <li>رفع سدمعبر اصناف، دستفروشان و مصالح ساختمانی
            </li>
            <li>نظافت و جمع آوری زباله، درخواست نصب سطل های مکانیزه
            </li>
            <li>امور مربوط به بازیافت و تبدیل مواد
            </li>
            <li>کشتار و نگهداری غیر مجاز دام درون شهر
            </li>
            <li>رفع آبگرفتگی ، لغزندگی و برف روبی معابر
            </li>
            <li>آلودگی های صوتی ناشی از ساخت و ساز
            </li>
        </ul>

        <h3>ب - حمل و نقل و ترافیک</h3>
        به طور کلی موضوعاتی در خصوص :
        <ul>
            <li>موارد مربوط به کنترل کیفیت هوا مانند : آلودگی های ناشی از تعمیرگاههای خودروها ، کانال های آب و مسیلها
            </li>
            <li>نحوه خدمات رسانی پارکبان ها و پارکینگ های شهرداری
            </li>
            <li>کیفیت و کمیت وسائط نقیله اتوبوسرانی و تاکسیرانی و نحوه خدمات کارکنان مربوطه
            </li>
            <li>نصب و یا ترمیم علائم ترافیکی ،ایمنی و خط کشی معابر
            </li>
            <li>نصب و یا مکانیزه کردن پل های عابر پیاده، نصب سرعتگیر و دستک
            </li>
            <li>نحوه و کیفیت خدمات پایانه های مسافربری و پارک سوارها
            </li>
        </ul>

        <h3>ج - فرهنگی و اجتماعی</h3>
        به طور کلی موضوعاتی در خصوص :
        <ul>
            <li>جمع آوری و ساماندهی متکدیان و کارتن خواب ها
            </li>
            <li>عملکرد و خدمات خانه های فرهنگ شهرداری
            </li>
            <li>نحوه و کیفیت خدمات در مراکز آموزش و کتابخانه های سازمان فرهنگی ورزشی شهرداری
            </li>
            <li>کیفیت چاپ و مطالب هفته نامه پیام شهر
            </li>
            <li>تجهیزات و نحوه عملکرد مجموعه های ورزشی و تفریحی شهرداری
            </li>
            <li>نحوه و کیفیت فعالیت های فرهنگی و هنری شهرداری مانند : برنامه های اوقات فراقت و امور مربوط به فرهنگسراها
            </li>
        </ul>

        <h3>د - مالی و اداری</h3>
        به طور کلی موضوعاتی در خصوص :
        <ul>
            <li>امور مربوط به پیمانکاران تحت قرارداد با شهرداری
            </li>
            <li>امور مربوط به رانندگان تحت قرارداد با شهرداری
            </li>
            <li>نحوه عملکرد و فعالیت های کارکنان شهرداری
            </li>
            <li>امور مربوط به عوارض ، نوسازی و ممیزی املاک
            </li>
        </ul>

        <h3>ه - شهرسازی و معماری</h3>
        به طور کلی موضوعاتی در خصوص :
        <ul>
            <li>ساخت و سازهای غیر مجاز و یا غیر استاندارد
            </li>
            <li>عدم رعایت نکات ایمنی در ساخت و ساز و حوادث ناشی از آن
            </li>
            <li>عدم صدور به موقع پروانه و پایانکار ساختمان توسط شهرداری
            </li>
            <li>تغییر کاربری و توسعه تجاری غیر مجاز
            </li>
            <li>میزان و نحوه دریافت عوارض ساخت و ساز
            </li>
        </ul>

        <h3>و - فنی و عمرانی</h3>
        به طور کلی موضوعاتی در خصوص :
        <ul>
            <li>اصلاح شیب هندسی ، مرمت و جدول بندی جوی ها
            </li>
            <li>مرمت ، لکه گیری و روکش آسفالت معابر
            </li>
            <li>طرح ایجاد پلهای زیرگذر و روگذر ، دوربرگردان و ...
            </li>
            <li>اعلام عدم مقاومت ساختمان های مناطق شهری
            </li>
        </ul>

    </div>

</asp:Content>

